[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-completr",
  "obsidian-latex-suite",
  "obsidian-admonition",
  "quick-latex",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "swiftlatex-render",
  "better-export-pdf",
  "folder-notes",
  "recent-files-obsidian",
  "obsidian-latex",
  "structured-tree",
  "buttons",
  "latex-math",
  "obsidian-copy-block-link",
  "obsidian-structured-plugin"
]