[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "media-extended",
  "folder-note-plugin",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-completr",
  "obsidian-latex-suite",
  "obsidian-admonition",
  "obsidian-kanban",
  "quick-latex",
  "recent-files-obsidian",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "swiftlatex-render",
  "hotkey-helper",
  "buttons",
  "obsidian-meta-bind-plugin",
  "structured-tree",
  "better-export-pdf"
]