[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "media-extended",
  "breadcrumbs",
  "buttons",
  "folder-note-plugin",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-completr",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-kanban",
  "settings-search",
  "quick-latex",
  "recent-files-obsidian",
  "obsidian-banners",
  "obsidian-minimal-settings",
  "supercharged-links-obsidian",
  "obsidian-meta-bind-plugin"
]